[
  "Acredite em você. Você é mais forte do que pensa.",
  "Todo progresso acontece fora da zona de conforto.",
  "A persistência é o caminho do êxito.",
  "O sucesso é a soma de pequenos esforços repetidos diariamente.",
  "Acredite que você pode e você está no meio do caminho.",
  "Seja a mudança que você deseja ver no mundo.",
  "Não espere por oportunidades. Crie-as.",
  "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
  "Nunca é tarde demais para ser o que você poderia ter sido.",
  "A disciplina é a ponte entre metas e realizações.",
  "O maior prazer da vida é fazer o que as pessoas dizem que você não é capaz.",
  "A motivação é o que faz você começar. O hábito é o que faz você continuar.",
  "Se você quer algo que nunca teve, precisa fazer algo que nunca fez.",
  "O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo.",
  "Tudo o que você sempre quis está do outro lado do medo.",
  "Não deixe para amanhã o que você pode fazer hoje.",
  "O sucesso é construído à noite! Durante o dia você faz o que todos fazem.",
  "Nunca diga nunca, porque os limites são como os medos: sempre são apenas ilusões.",
  "O otimismo é a fé em ação. Nada se pode levar a efeito sem otimismo.",
  "Acredite em si mesmo e em tudo o que você é. Saiba que há algo dentro de você que é maior do que qualquer obstáculo.",
  "Você nunca sabe que resultados virão da sua ação. Mas se você não fizer nada, não existirão resultados.",
  "Lembre-se: a única pessoa que acompanha você a vida toda é você mesmo. Esteja vivo em tudo que você faz.",
  "O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso. Se você ama o que faz, terá sucesso.",
  "Não importa o quão devagar você vá, desde que você não pare.",
  "Não tenha medo de desistir do bom para perseguir o ótimo.",
  "Acredite em si mesmo, pois até sua sombra te abandona no escuro.",
  "A única maneira de fazer um excelente trabalho é amar o que você faz.",
  "Não existem sonhos impossíveis para aqueles que realmente acreditam que o poder realizador reside no interior de cada ser humano.",
  "Você é do tamanho do seu sonho.",
  "A vida é melhor para aqueles que fazem o possível para ter o melhor.",
  "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
  "Não importa o que você decidiu. O que importa é que isso te faça feliz.",
  "Você é o único responsável pela sua felicidade.",
  "O que você tem de diferente é o que você tem de mais bonito.",
  "Acredite em si mesmo e tudo será possível.",
  "A persistência realiza o impossível.",
  "O que você faz hoje pode melhorar a vida de alguem"
]
